Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/8-2-millioner-til-samiske-formaal-siden-august.html.tmx
Source language: nob
Languages: sme

source: 8,2 millioner til samiske formål siden august / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: 8,2 Miljovdna sámi áššiide borgemánu rájes / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: 8,2 millioner til samiske formål siden august
sme: 8,2 Miljovdna sámi áššiide borgemánu rájes

source: Sametingsrådet har i perioden 28.august til 2.november bevilget 8,2 millioner kroner til samiske formål.
sme: Sámediggeráđđi lea áigodagas borgemánu 28.b. rájes gitta skábmamánu 2.b. rádjái juolludan 8,2 miljovnna ruvnno sámi áššiide.

source: Av den samlede potten på 8,2 millioner er 3,7 millioner tildelt feltet næring, og rådsmedlem Ann-Mari Thomassen sier det er gledelig å se optimismen og nyskapingen i næringslivet i Sápmi.
sme: Ollislaš 8,2 miljovnna ruhtalánas lea 3,7 miljovnna ruvdno juolluduvvon ealáhussuorgái ja ráđđelahttu Ann-Mari Thomassen lohká ahte lea movttiidahtti oaidnit movtta ja ođđaásaheami ealáhussuorggis Sámis.

source: - I perioden er det flere næringsaktører som har mottatt tilskudd fra Sametinget.
sme: - Dán áigodagas leat máŋga ealáhusaktevrra mat leat ožžon doarjaga Sámedikkis.

source: Blant annet har vi gitt investeringstilskudd til 5 fiskefartøyer, et nyoppstartet produksjonsselskap for samisk scene- og visuellkunst, samt oppstart og videreutvikling av flere reiselivsbedrifter.
sme: Earret eará leat mii juolludan investerendoarjaga viđa guolástanfatnasii, ođđaásahuvvon buvttadanfitnodahkii sámi lávde- ja oaidnindáidagiid várás, ja maid álggaheapmái ja viidásetovddideapmái máŋgga mátkkoštanealáhusaide.

source: Det store antall søkere vitner om en gledelig næringsoptimisme i Sápmi, uttaler Thomassen.
sme: Stuora ohcanlohku čájeha ahte Sámis lea ilolaš ealáhusmokta, lohká Thomassen.

source: Rådsmedlem Thomassen understreker videre viktigheten av et variert næringsliv og arbeidsplasser for unge.
sme: Ráđđelahttu Thomassen deattuha viidáset dehálašvuođa girjás ealáhusmáilmmi ja bargosajiin nuoraide.

source: Hun trekker i den sammenheng fram støttet på 350 000,- som er bevilget til Ungt Entreprenørskap Finnmark.
sme: Son geassá dan oktavuođas ovdan juolluduvvon doarjaga mii lei 350 000 ruvnno Finnmárkku nuorra ealáhusásaheapmái.

source: - Vi er opptatt av å snu fraflyttingsstrømmen fra samiske områder, og det å skape et variert næringsliv og arbeidsplasser for unge vil være avgjørende for å lykkes med det.
sme: - Midjiide lea dehálaš jorgalit eretfárrenrávnnji sámi guovlluin, ja dan ahte ásahit girjás ealáhusmáilmmi ja bargosajiid nuoraide, lea vealtameahttun jus dainna galgat lihkostuvvat.

source: I sitt prosjekt skal Ungt Entreprenørskap kurse og følge opp skoler, lærere, veiledere og skoleledere som jobber med entreprenørskap i de samiske områdene, uttaler hun avslutningsvis.
sme: Iežas prošeavttain galgá Nuorra ealáhusásaheapmi kurset ja čuovvolit skuvllaid, oahpaheddjiid, bagadalliid ja skuvlajođiheddjiid geat barget ođđaásahemiin sámi guovlluin, lohká son loahpas.

source: Oversikt over alle tildelinger finnes her
sme: Dás oainnát buot juolludemiid
